<?php
/*
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

use yii\helpers\Html;
use yii\helpers\Url;

$this->title = "มหกรรมศิลปวัฒนธรรม";
$css = " 
      #page1{
      background: #0C7E40 url(" . Yii::$app->img->getUploadUrl() . "/slide/673ff1262f5f8c30aadc841afd653aa9.jpg) no-repeat 50% 0;
        background-size:cover;  
      }
      #page3{
      background: #0C7E40 url(" . Yii::$app->img->getUploadUrl() . "/slide/e6e70d492f6df7c06df73d5e3ef2da67.png) no-repeat 50% 0;
        background-size:cover;  
      }
      #page3d{
      background: #0C7E40 url(" . Yii::$app->img->getUploadUrl() . "slide/6e72e6a76f0276dc658edb1816ee7b49.jpg) no-repeat 50% 0;
        background-size:cover;  
      }
      #page1 .overlay,#page3 .overlay,#page3d .overlay{
        opacity: 0.7;
      }
      
.pageProgram{
    background: #0C7E40 url(" . Yii::$app->img->getUploadUrl() . "splash/000.jpg) no-repeat;
    background-size:cover;
    color:#fff;
        
}
.pageProgram#pageProgram2{
    background: #0C7E40 url(" . Yii::$app->img->getUploadUrl() . "splash/789.jpg) no-repeat;
        background-size:cover;
        color:#fff;
}
.pageProgram h3,.pageProgram h4,.pageProgram h5{
    color:#fff;
}
.btn-a{
    border-radius: 4px;
}



";
$this->registerCss($css);
?>
<!--มหกรรม-->
<section id="page1">
    <div class="overlay"></div>
    <div class="content">
        <div class="container clearfix">
            <!--            <h3 class="heading">ยินดีต้อนรับเข้าสู่งานมหกรรมศิลปวัฒนธรรม ครั้งที่ 24</h3>-->
            <div class="row">
                <div class="col-md-12">
                    <?= Html::img(Yii::$app->img->getUploadUrl() . '/slide/673ff1262f5f8c30aadc841afd653aa9.jpg', ['width' => '100%']); ?>
                    <br />
                    <br />
                    <?= Html::a('เข้าสู่เว็บไซต์', ['site/index'], ['class' => 'btn btn-warning text-center btn-a']) ?> 
                    <?= Html::a('>> รายละเอียดเพิ่มเติม..', ['/pr/23#day' . date('j')], ['class' => 'btn btn-success btn-xl btn-a']); ?>    

                </div>
            </div>


        </div>
    </div>
    <div class="icon faa-float animated"><i class="fa fa-angle-double-down"></i></div>
</section>

<!--กำหนดการ-->
<section id="pageProgram1" class="pageProgram">
    <div class="overlay"></div>
    <div class="content">
        <div class="container clearfix">
            <div class="row">
                <div class="col-md-12">
                    <h4 class="text-center">
                        กำหนดการงานมหกรรมศิลปวัฒนธรรม ครั้งที่ 24 “มหัศจรรย์ภูมิปัญญาไทยชายแดนใต้”
                    </h4>

                    <?php if (date('j') == 2): ?>
                        <!--                    <h5 style="text-align:center">
                                                โดย ผู้ว่าราชการจังหวัดปัตตานี เป็นประธาน<br />
                                                วันศุกร์ ที่ 2 กันยายน 2559 เวลา 17.00 น.<br />
                                                ณ เวทีกลาง อาคารหอศิลปวัฒนธรรมภาคใต้ มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี
                                            </h5>
                                            <table class="table table-nowrap">
                                                <tr>
                                                    <td width="100">16.00 น.</td>
                                                    <td>ขบวนมหกรรมศิลปวัฒนธรรม ครั้งที่ 24 “มหัศจรรย์ภูมิปัญญาไทยชายแดนใต้” 
                                                        พร้อมกัน บริเวณประตูสาธิต ม.อ.ปัตตานี</td>
                                                </tr>
                                                <tr>
                                                    <td>16.30 น.</td>
                                                    <td>เคลื่อนขบวนฯ ไปยังบริเวณพิธีเปิดงานมหกรรมศิลปวัฒนธรรม ครั้งที่ 24 
                                                        ณ บริเวณ เวทีกลาง  อาคารหอศิลปวัฒนธรรมภาคใต้<br/>
                                                        - แขกผู้มีเกียรติพร้อมกัน ณ บริเวณพิธีเปิด<br/>
                                                        - บรรเลงดนตรีพื้นเมือง โดยศิลปินพื้นบ้านจังหวัดปัตตานี
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td>16.50 น.</td>
                                                    <td>ประธานและขบวนมหกรรมศิลปวัฒนธรรม ครั้งที่ 24 “มหัศจรรย์ภูมิปัญญาไทยชายแดนใต้” ถึงบริเวณพิธีเปิด
                        
                        
                                                <tr>
                                                    <td>17.00 น</td>
                                                    <td>
                                                        รองศาสตราจารย์ อิ่มจิต  เลิศพงษ์สมบัติ กล่าวต้อนรับ<br/>
                                                        - ดร.พรปวีณ์  ศรีงาม  ผู้อำนวยการสถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา กล่าวรายงาน
                                                        - ผู้ว่าราชการจังหวัดปัตตานี ประธานกล่าวเปิดและทำพิธีเปิด<br/>
                                                        - รองศาสตราจารย์ อิ่มจิต  เลิศพงษ์สมบัติมอบของที่ระลึกให้ประธาน<br/>
                                                        - ผู้ว่าราชการจังหวัดปัตตานีมอบโล่ผู้สนับสนุนการจัดงาน คุณอเนก  เกษตรเกรียงไกร<br/>
                                                        - ดร.พรปวีณ์  ศรีงาม  ผู้อำนวยการสถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา  กล่าวสดุดี
                                                        ผู้มีผลงานดีเด่นทางด้านวัฒนธรรมแห่งสถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา ประจำปี 2559<br/>
                                                        - ผู้ว่าราชการจังหวัดปัตตานีมอบเงินรางวัลและโล่เกียรติยศผู้มีผลงานดีเด่นทางวัฒนธรรม
                                                        แห่งสถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา   ประจำปี 2559
                                                    </td>
                                                </tr>
                                                <tr>
                                                    <td class="btn-xl"> 18.00 น.</td>
                                                    <td>ชมการแสดงพิธีเปิด ชุด “มหัศจรรย์ภูมิปัญญาชายแดนใต้” <br/>
                                                        - ประธานชมการออกร้านนิทรรศการสาธิตหัตถกรรมพื้นบ้านและนิทรรศการทางวิชาการ<br/>
                                                        - ประธานชมการออกร้านนิทรรศการของส่วนราชการ  บริษัท  ห้างร้าน
                                                    </td>
                                                </tr>
                        
                                            </table>-->
                    <?php elseif (date('j') == 3): ?>

                        <p id="day3">&nbsp;</p>
                        <h4>3 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล บ้านดนตรี Free Time
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.15 น</td>
                                    <td>- การแสดงชุด “ชาติ ศาสนา กษัตริย์” จากโรงเรียนสาธิต ม.อ.ปัตตานี
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.25 น.</td>
                                    <td>- การแสดงชุด “พระราชนิพนธ์ แผ่นดินของเรา” จากโรงเรียนสาธิต ม.อ.ปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>19.35 น.</td>
                                    <td>- การแสดงชุด “เสน่ห์ปัตตานี” จากโรงเรียนวรคามินอนุสรณ์</td>
                                </tr>
                                <tr>
                                    <td>19.45 น.</td>
                                    <td>- การแสดงชุด “มยุราภิรมย์” จากโรงเรียนอนุบาลสาธิต ม.อ.ปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>19.45 น.</td>
                                    <td>- การแสดงชุด “มยุราภิรมย์” จากโรงเรียนอนุบาลสาธิต ม.อ.ปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>19.55 น.</td>
                                    <td>- การแสดงชุด “ระบำร่อนทอง” จากโรงเรียนอนุบาลสาธิต ม.อ.ปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>20.05 น.</td>
                                    <td>- การแสดงชุด “แม่หลวงปวงประชา” จากโรงเรียนอนุบาลสาธิต ม.อ.ปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>20.15 น.</td>
                                    <td>- การแสดงนาฏศิลป์ จากมหาวิทยาลัยทักษิณ</td>
                                </tr>
                                <tr>
                                    <td>21.15 น.</td>
                                    <td>- การแสดงมโนราห์  ไข่เหลี้ยม วิเชียรศรชัย</td>
                                </tr>
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 4): ?>
                        <p id="day4">&nbsp;</p>
                        <h4>4 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล จากสถาบันอากาเป้ สตูดิโอ
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.15 น.</td>
                                    <td>- การแสดงชุด “สาวสี่ภาค” จากโรงเรียนจิปิภพพิทยา
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.25 น.</td>
                                    <td>- การแสดงจากโรงเรียนเบญจมราชูทิศปัตตานี<br/>
                                        - อารย 3 วัฒนธรรม<br/>
                                        - รองเง็ง
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.45 น.</td>
                                    <td>- การแสดงชุด “มโนราห์” จากโรงเรียนเมืองปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>20.00 น.</td>
                                    <td>- การแสดงนาฏศิลป์ จากมหาวิทยาลัยสงขลานครินทร์ วิทยาเขตสุราษฎร์ธานี</td>
                                </tr>
                                <tr>
                                    <td>21.00 น.</td>
                                    <td>- คอนเสิร์ต “แอม อินทิรา อาร์สยาม”</td>
                                </tr>        
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 5): ?>
                        <p id="day5">&nbsp;</p>
                        <h4>5 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล จากโรงเรียนพิมพ์ดนตรี
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.15 น.</td>
                                    <td>- การแสดงชุด “มโนราห์ร่วมสมัย” จากสถาบัน PS Dance Studio
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.25 น.</td>
                                    <td>- การแสดงชุด “ในน้ำมีปลา ในนามีข้าว” จากโรงเรียนบ้านรูสะมิแล
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.35 น.</td>
                                    <td>- การแสดงชุด “หนุมานจับนางสุพรรณมัจฉา” จากโรงเรียนวรคามินอนุสรณ์
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.45 น.</td>
                                    <td>- Mini Concert Violin จากสถาบันคีตยุวชน</td>
                                </tr>
                                <tr>
                                    <td>20.00 น.</td>
                                    <td>- การแสดงชุด “จังหวะและชายทั้ง 5 ” จากคณะศิลปกรรมศาสตร์</td>
                                </tr>
                                <tr>
                                    <td>20.10 น.</td>
                                    <td>- การแสดงนาฏศิลป์ จากโรงเรียนโพธิ์คีรีราชศึกษา</td>
                                </tr>
                                <tr>
                                    <td>20.30 น.</td>
                                    <td>- การบรรเลงดนตรี วง “Brass Band For Education” จากโรงเรียนเทศบาล 2 วัดตานีนรสโมสร</td>
                                </tr>
                                <tr>
                                    <td>21.00 น.</td>
                                    <td>- คอนเสิร์ต “พิมดา อาร์สยาม”</td>
                                </tr>        
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 6): ?>
                        <p id="day6">&nbsp;</p>
                        <h4>6 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล วงอลิซ่าแมน</td>
                                </tr>
                                <tr>
                                    <td>19.15 น.</td>
                                    <td>- การแสดง จากสถาบัน PS Dance Studio<br/>
                                        - คอกระเช้า จงเบน<br/>
                                        - รำนางกลอย
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.35 น.</td>
                                    <td>- การแสดงชุด “วีรบุรุษ นักรบนิรนาม” จากโรงเรียนวรคามินอนุสรณ์
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.45 น.</td>
                                    <td>- การแสดงจากสถาบัน Perfect Dance Studio by ครูกันต์<br/>
                                        - ปักษ์ใต้บ้านเรา<br/>
                                        - บุหงารำไป</td>
                                </tr>
                                <tr>
                                    <td>19.55 น.</td>
                                    <td>- การแสดงชุด “ตารีบุหงารำไป” จากโรงเรียนวัดสุวรรณากร</td>
                                </tr>
                                <tr>
                                    <td>20.20 น.</td>
                                    <td>- การบรรเลงดนตรีพื้นเมือง จากโรงเรียนราชประชานุเคราะห์ 40</td>
                                </tr>

                                <tr>
                                    <td>21.00 น.</td>
                                    <td>- คอนเสิร์ต “เอกชัย ศรีวิชัย”</td>
                                </tr>        
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 7): ?>
                        <p id="day7">&nbsp;</p>
                        <h4>7 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล วง Pattani Band จากโรงเรียนแก้วเนียมการดนตรี</td>
                                </tr>
                                <tr>
                                    <td>19.15 น.</td>
                                    <td>- การแสดงชุด “รำขวัญชาติธงชัย” จากชมรมนาฏศิลป์และดนตรีไทย ม.อ.ปัตตานี
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.30 น.</td>
                                    <td>- การแสดงชุด “ชักพระสามัคคี” จากโรงเรียนเทศบาล 4 วัดนพวงศาราม
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.40 น.</td>
                                    <td>- การแสดงจากสถาบัน  Perfect Dance Studio by ครูกันต์<br/>
                                        - นาฏยลีลาลังกาสุกะ<br/>
                                        - แกแนะอูแด</td>
                                </tr>
                                <tr>
                                    <td>20.00 น.</td>
                                    <td>- การแสดง จากนักศึกษา คณะพยาบาลศาสตร์ ม.อ.ปัตตานี</td>
                                </tr>       
                                <tr>
                                    <td>21.00 น.</td>
                                    <td>- คอนเสิร์ต “ดวงจันทร์ สุวรรณี”</td>
                                </tr>        
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 8): ?>
                        <p id="day8">&nbsp;</p>
                        <h4>8 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล วง Small Soul</td>
                                </tr>
                                <tr>
                                    <td>19.15 น.</td>
                                    <td>- การแสดงชุด “ระบำตารีกีปัส” จากโรงเรียนเทศบาล 2 วัดตานีนรสโมสร</td>
                                </tr>
                                <tr>
                                    <td>19.30 น.</td>
                                    <td>- การแสดงชุด “ชักพระสามัคคี” จากโรงเรียนเทศบาล 4 วัดนพวงศาราม
                                    </td>
                                </tr>
                                <tr>
                                    <td>19.30 น.</td>
                                    <td>- การบรรเลงไวโอลินเพลงไทย  จากสถาบันคีตยุวชน</td>
                                </tr>
                                <tr>
                                    <td>19.40 น.</td>
                                    <td>- การแสดงชุด “พระราชาผู้ทรงธรรม” จากโรงเรียนเทศบาล 1 บ้านจะบังติกอ</td>
                                </tr>
                                <tr>
                                    <td>19.50 น.</td>
                                    <td>- การบรรเลงดนตรีพื้นเมืองและรำตรีกาย์ จากโรงเรียนเทศบาล 3 บ้านปากน้ำ</td>
                                </tr>
                                <tr>
                                    <td>20.20 น.</td>
                                    <td>- การแสดงพื้นบ้าน “ปันจักสีลัต ฮารีเมา ปัตตานี”</td>
                                </tr>       
                                <tr>
                                    <td>21.00 น.</td>
                                    <td>- คอนเสิร์ต “เคลลี่ ธนะพัฒน์”</td>
                                </tr>        
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 9): ?>
                        <p id="day9">&nbsp;</p>
                        <h4>9 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล จากชมรมดนตรีสากล ม.อ.ปัตตานี</td>
                                </tr>
                                <tr>
                                    <td>19.15 น.</td>
                                    <td>- การแสดงจากโรงเรียนแหลมทองอุปถัมภ์<br/>
                                        - หนุมานจับนางสุพรรณมัจฉา<br/>
                                        - ตัวก็ไทย ใจก็ไทย</td>
                                </tr>
                                <tr>
                                    <td>19.55 น.</td>
                                    <td>- การแสดงจากสถาบัน Just Dance<br/>
                                        - ลาวดวงเดือน<br/>
                                        - ฉุยฉายยอพระกลิ่น
                                    </td>
                                </tr>      
                                <tr>
                                    <td>20.00 น.</td>
                                    <td>- จินตลีลาประกอบบทเพลง 2 บทเพลง จากโรงเรียนเดชะปัตตนยานุกูล</td>
                                </tr>       
                                <tr>
                                    <td>20.20 น.</td>
                                    <td>- การแสดงชุด “ระบำกีปัสเรนัง” จากโรงเรียนเจริญศรีศึกษา</td>
                                </tr>       
                                <tr>
                                    <td>20.30 น.</td>
                                    <td>- อนาชีด วงฟารฮาน</td>
                                </tr>       
                                <tr>
                                    <td>21.00 น.</td>
                                    <td>- คอนเสิร์ต “กานดา อาร์สยาม”</td>
                                </tr>        
                            </tbody>
                        </table>

                    <?php elseif (date('j') == 10): ?>
                        <p id="day10">&nbsp;</p>
                        <h4>10 กันยายน 2559</h4>
                        <table class="table" style="width:100%">
                            <tbody>
                                <tr>
                                    <td class="text-nowrap">17.30 น.</td>
                                    <td>- ดนตรีสากล วง Free Style</td>
                                </tr>
                                <tr>
                                    <td class="text-nowrap">19.15 -22.30น.</td>
                                    <td>- การประกวดร้องเพลงไทยลูกทุ่ง พร้อมแดนเซอร์ ระดับชั้นประถมศึกษา ครั้งที่ 4 </td>
                                </tr>
                                <tr>
                                    <td>22.30 น.</td>
                                    <td>- ดนตรีสากล วง Free Style
                                    </td>
                                </tr>             
                            </tbody>
                        </table>
                    <?php endif; ?>
                    <?php if (date('j') <= 10): ?>
                        <div class="text-center">
                            <?= Html::a('>> เพิ่มเติมวันที่ ' . (date('j') + 1) . "..", ['/pr/23#day' . (date('j') + 1)], ['class' => 'btn btn-success btn-xl btn-a']); ?>                    
                        </div>
                    <?php endif; ?>

                </div>
            </div>
        </div>
    </div>
</section>



<!--เสวนา -->
<section id="pageProgram2" class="pageProgram">
    <div class="overlay"></div>
    <div class="content">
        <div class="container clearfix">
            <div class="row">
                <div class="col-md-12">  
                    <div class="row">
                        <div class="col-md-12">
                            <h4 style="text-align:center">
                                กำหนดการ และหัวข้อเวทีเสวนา ลานเสวนา<br />
                                ตั้งแต่เวลา 16.00 น.-17.00 น. ทุกวัน <br />
                                ณ สถาบันวัฒนธรรมศึกษากัลยาณิวัฒนา มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตปัตตานี
                            </h4>

                            <div class="table-responsive">
                                <table width="100%" class="table">
                                    <tbody>
                                        <tr>
                                            <td class="text-nowrap">วันที่</td>
                                            <td >หัวข้อการเสวนา</td>
                                            <td >วิทยากร</td>
                                            <td >ผู้ดำเนินรายการ</td>
                                        </tr>
                                        <!--  
                                        <tr>
                                            <td class="text-nowrap">2 ก.ย.</td>
                                            <td >มหัศจรรย์ภูมิปัญญาชายแดนใต้</td>
                                            <td >อ.สถาพร ศรีสัจจัง ศิลปินแห่งชาติ สาขาวรรณศิลป์ ประจำปี 2548			</td>
                                            <td >อ.ดร.บดินทร์ แวลาเตะ</td>
                                        </tr>
                                        <tr>
                                            <td >
                                                3 ก.ย.
                                            </td>
                                            <td >
                                                เสน่ห์ดนตรีพื้นบ้านแดนด้ามขวาน
                                            </td>
                                            <td >
                                                นายเซ็ง อาบู ผู้มีผลงานดีเด่นทางวัฒนธรรมประจำปี 2555 และวงดนตรีพื้นบ้านบุหลันตานี
                                            </td>
                                            <td >
                                                อ.วชิรพันธ์ ภู่พงษ์
                                            </td>
                                        </tr>
                                        <tr>
                                            <td >
                                                4 ก.ย.
                                            </td>
                                            <td >
                                                ย้อนมอง เพื่อก้าวไป : ประวัติศาสตร์ท้องถิ่นชายแดนใต้
                                            </td>
                                            <td >
                                                อาจารย์อิสมาอีล เบญจสมิทธิ์ ประธานศูนย์อนุรักษ์ศิลปะ วัฒนธรรมและประวัติศาสตร์ท้องถิ่นชายแดนใต้ (PUSTA)
                                            </td>
                                            <td >
                                                อาจารย์นิอับดุลรากิ๊บ บินนิฮัซซัน อาจารย์ประจำแผนกวิชามลายูศึกษา คณะมนุษยศาสตร์ มอ.ปัตตานี
                                            </td>
                                        </tr>
                                        <tr>
                                            <td >
                                                5 ก.ย.
                                            </td>
                                            <td >
                                                วิถีแห่งสถาปัตยกรรมท้องถิ่นชายแดนใต้
                                            </td>
                                            <td >
                                                กลุ่ม Melayu Living
                                            </td>
                                            <td >
                                                กลุ่ม Melayu Living
                                            </td>
                                        </tr>
                                        -->
                                        <tr>
                                            <td >
                                                6 ก.ย.
                                            </td>
                                            <td >
                                                ประชาสังคม วัฒนธรรม สันติภาพ ชายแดนใต้&nbsp;

                                                (การฉายภาพยนตร์ด้านมานุษยวิทยาทัศนา หลังม่าน : วิถีชีวิตผู้หญิงในพื้นที่จังหวัดชายแดนใต้)
                                            </td>
                                            <td >
                                                คุณอายุบ ปาทาน ประธานสภาประชาสังคมชายแดนใต้<br/>

                                                อ.โซรยา จามจุรี

                                                หัวหน้า ฝ่ายส่งเสริมและเผยแพร่ สำนักส่งเสริมและการศึกษาต่อเนื่อง ม.อ.ปัตตานี

                                                เครือข่ายผู้หญิงภาคประชาสังคมเพื่อสันติภาพชายแดนใต้ (Civic Women)
                                            </td>
                                            <td >
                                                นายตูแวดานียา ตูแวแมแง ผอ.สำนักปาตานีรายาเพื่อสันติภาพและการพัฒนา
                                            </td>
                                        </tr>
                                        <tr>
                                            <td >
                                                7 ก.ย.
                                            </td>
                                            <td >
                                                กริช ศาสตราวุธ วิถี ตัวตน คนชายแดนใต้
                                            </td>
                                            <td >
                                                อ.พิชัย แก้วขาว วิทยาลัยเทคนิคปัตตานี

                                                อ.ตีพะลี อะตะบู ผู้ผลิตกริช อ.รามัน จ.ปัตตานี
                                            </td>
                                            <td >
                                                นายเฉลิมชัย โสวิรัตน์

                                                กลุ่มเตะกระป๋อง
                                            </td>
                                        </tr>
                                        <tr>
                                            <td >
                                                8 ก.ย.
                                            </td>
                                            <td >
                                                สิละ : จากพลัง สืบสานศิลป์ สู่ศานติ
                                            </td>
                                            <td >
                                                นายมะซับรี จูฑังคะ กลุ่มสิละฮารีเมา และคณะ
                                            </td>
                                            <td >
                                                นายมูฮัมมัดคอยรู สะการี

                                                กลุ่มพิราบขาว
                                            </td>
                                        </tr>
                                        <tr>
                                            <td >
                                                9 ก.ย.
                                            </td>
                                            <td >
                                                จากความหลากหลายของทรัพยากรสู่หลากวิถีอาหารพื้นบ้านชายแดนใต้ (ป่า เขา นา เล)
                                            </td>
                                            <td >
                                                นางสาวลม้าย มานะการ

                                                เลขาธิการสมาคมลุ่มน้ำสายบุรี

                                                ตัวแทนชาวบ้านในพื้นที่ ต.ท่ากำชำ

                                                อ.หนองจิก จ.ปัตตานี<br/>

                                                นางสาวสาปูเราะ ดือราแม<br/>

                                                นางสาวฮาฟเส๊าะ หะยีบาสอ
                                            </td>
                                            <td >
                                                นางสาวลม้าย มานะการ
                                            </td>
                                        </tr>
                                        <tr>
                                            <td class="text-nowrap">
                                                10 ก.ย.
                                            </td>
                                            <td >
                                                มองชายแดนใต้ร่วมสมัย ผ่านมุมมองเยาวชนคนรุ่นใหม่
                                            </td>
                                            <td >
                                                กลุ่ม สายบุรี Looker
                                            </td>
                                            <td >
                                                กลุ่ม สายบุรี Looker
                                            </td>
                                        </tr>

                                    </tbody>
                                </table>
                            </div>

                        </div>                      
                    </div>
                    <br/>
                    <div class="row">
                        <div class="col-md-12 text-center">
                            <?= Html::a('>> เพิ่มเติม...', ['/pr/23#program3'], ['class' => 'btn btn-success btn-xl btn-a']); ?>                    

                        </div>
                    </div>


                </div>
            </div>
        </div>
    </div>

</section>

<!--ลานหัตถกรรม -->
<section id="pageProgram2" class="pageProgram">
    <div class="overlay"></div>
    <div class="content">
        <div class="container clearfix">
            <div class="row">
                <div class="col-md-12">  
                    <div class="row">
                        <div class="col-md-8">
                            <h3 class="heading">การสาธิตลานหัตถกรรม</h3>
                            <table width="100%" class="table">
                                <tbody>
<!--                                    <tr>
                                        <td >
                                            ชื่อการสาธิต
                                        </td>
                                        <td >
                                            กลุ่มที่สาธิต
                                        </td>
                                    </tr>-->
                                    <tr>
                                        <td >
                                            1.งานแกะสลักไม้ กระต่ายขูดมะพร้าว /ลวดลายประดับบ้าน
                                        </td>
                                        <td >
                                            &nbsp;
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            2.กลุ่มสานเสื่อ ผลิตภัณฑ์จากกระจูด บ้านทอน
                                        </td>
                                        <td >
                                            กลุ่มผลิตเสื่อกระจูดบ้านทอน
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            3.กริชรามันห์
                                        </td>
                                        <td >
                                            ตัวแทนชาวบ้านผู้ผลิตกริช อ.รามัน

                                            จ.ยะลา
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            4.กลุ่มจักสานไม้ไผ่บ้านทุ่ง/ข้าวสารพันธุ์พื้นเมือง
                                        </td>
                                        <td >
                                            กลุ่มจักสานไม้ไผ่ บ้านทุ่ง ปะนาเระ ปัตตานี
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            5.การทำว่าวเบอรามัส
                                        </td>
                                        <td >
                                            ตัวแทนชาวบ้าน อ.สายบุรี จ.ปัตตานี
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            6.การปั้นหม้อดิน บ้านสะกำ มายอ
                                        </td>
                                        <td >
                                            ตัวแทนชาวบ้านผู้ผลิตหม้อดิน

                                            บ้านสะกำ มายอ
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            7.การวาดลายเรือกอและ
                                        </td>
                                        <td >
                                            ประธานวาดลายเรือกอและ

                                            อ.ปะนาเระ จังหวัดปัตตานี
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            8.สานเสื่อคล้า เมาะมาวี
                                        </td>
                                        <td >
                                            ตัวแทนชาวบ้านสานเสื่อคล้า

                                            ต.เมาะมาวี อ.ยะรัง จ.ปัตตานี
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            9.นิทรรศการและการสาธิตจากมหาวิทยาลัยภูมิปัญญา จ.พัทลุง
                                        </td>
                                        <td >
                                            มหาวิทยาลัยภูมิปัญญา พัทลุง
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            10.ผลงานจากกะลา สมุดทำมือ
                                        </td>
                                        <td >
                                            กลุ่มเตะกระป๋อง และกลุ่มพิราบขาว
                                        </td>
                                    </tr>
                                    <tr>
                                        <td >
                                            11.ของที่ระลึก งานประดิษฐ์จากกาบกล้วย
                                        </td>
                                        <td >
                                            กลุ่มกัทลี
                                        </td>
                                    </tr>
                                </tbody>
                            </table>      

                        </div>
                        <div class="col-md-4">
                            <p>
                                <?= Html::img(Yii::$app->img->getUploadUrl() . 'splash/program2.jpg', ['width' => '100%', 'class' => 'img-responsive img-circle']); ?>
                            </p>
                        </div>                        
                    </div>
                    <br/>
                    <div class="row">
                        <div class="col-md-12 text-center">
                            <?= Html::a('>> เพิ่มเติม..', ['/pr/23#program1'], ['class' => 'btn btn-success btn-xl btn-a']); ?>                    

                        </div>
                    </div>


                </div>
            </div>
        </div>
    </div>

</section>

<!--ดนตรี -->
<section id="page3">
    <div class="overlay"></div>
    <div class="content">
        <div class="container clearfix">
            <div class="row">
                <div class="col-md-12">                    
                    <div class="row">
                        <div class="col-md-12">
                            <?= Html::img(Yii::$app->img->getUploadUrl() . '/slide/e6e70d492f6df7c06df73d5e3ef2da67.png', ['width' => '100%']); ?>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
</section>

<!--พี่นุ -->
<section style="background: #fff;">

    <div class="content">
        <div class="container clearfix">
            <a href="<?= Url::to(['/pr/20']); ?>">
                <?= Html::img(Yii::$app->img->getUploadUrl() . '/slide/bd993e716f056206bced296a04d166d2.jpg', ['width' => '100%']); ?>
            </a>
        </div>  
    </div>
</section>

<!--3d -->
<section id="page3d">
    <div class="overlay"></div>
    <div class="content">
        <div class="container clearfix">
            <div class="row">
                <div class="col-md-12">   
                    <?= Html::img(Yii::$app->img->getUploadUrl() . 'slide/6e72e6a76f0276dc658edb1816ee7b49.jpg', ['width' => '100%']); ?>
                </div>
            </div>
        </div>
    </div>
</section>

